/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internet 設定";
"internet.pfm_description" =			"Internet 設定。";

"mcx_defaultEmailReader.pfm_title" =			"預設電子郵件應用程式";
"mcx_defaultEmailReader.pfm_description" =			"使用者的預設電子郵件應用程式路徑。使用者個人專屬檔案夾中的應用程式開頭為“~/”。";
"mcx_emailAddress.pfm_title" =			"電子郵件位址";
"mcx_emailAddress.pfm_description" =			"使用者的電子郵件位址。例如“psmith@mac.com”。";
"mcx_incomingMailServer.pfm_title" =			"收件伺服器";
"mcx_incomingMailServer.pfm_description" =			"使用者的收件伺服器。例如“mail.mac.com”";
"mcx_MailServerType.pfm_title" =			"郵件伺服器類型";
"mcx_MailServerType.pfm_description" =			"使用者的收件伺服器類型。";
"mcx_outgoingMailServer.pfm_title" =			"寄件伺服器";
"mcx_outgoingMailServer.pfm_description" =			"使用者的寄件伺服器。例如“smtp.mac.com”。";

"mcx_defaultWebBrowser.pfm_title" =			"預設網頁瀏覽器";
"mcx_defaultWebBrowser.pfm_description" =			"使用者的預設網頁瀏覽器應用程式路徑。使用者個人專屬檔案夾中的應用程式開頭為“~/”。";
"mcx_homePage.pfm_title" =			"首頁";
"mcx_homePage.pfm_description" =			"使用者網頁瀏覽器首頁的 URL。例如“http://www.apple.com/tw/startpage/”";
"mcx_searchPage.pfm_title" =			"搜尋頁面";
"mcx_searchPage.pfm_description" =			"使用者網頁瀏覽器搜尋頁面的 URL。例如“http://www.apple.com/searchpage/”。";
"mcx_downloadLocation.pfm_title" =			"下載位置";
"mcx_downloadLocation.pfm_description" =			"使用者的下載檔案夾路徑。使用者個人專屬檔案夾中的路徑開頭為“~/”。";
